<?php

return [
    'processing'            => 'ほんの一瞬...',
    'time_run_out'          => 'あなたは時間切れになりました！あなたは注文プロセスを再開しなければならないでしょう。',
    'just_2_minutes'        => 'この注文を完了するには2分しかかかりません！',
    'whoops'                => 'おっと！サーバーからエラーが返されたようです。再試行するか、プロの場合はウェブマスターにお問い合わせください。',
    'whoops2'               => '問題が発生しました。ページを更新してもう一度やり直してください。',
    'whoops_and_error'      => 'おっと、何か問題がありました。<br> <br>:code :error',
    'at_least_one_option'   => '少なくとも1つの選択肢が必要です。',
    'credit_card_error'     => 'クレジットカード番号が無効です。',
    'expiry_error'          => '有効期限が無効です。',
    'cvc_error'             => 'CVC番号が無効です。',
    'card_validation_error' => 'カードの詳細を確認してもう一度やり直してください。',
    'checkin_init_error'    => 'スキャナの初期化中にエラーが発生しました。 セキュリティで保護されたページ（https）を介して接続しているかどうか、お使いのブラウザがスキャナをサポートしているかどうかを確認してください。',
];
