<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2018/04/19 17:14:11 
*************************************************************************/

return array (
  //============================== New strings to translate ==============================//
  'affiliate_name' => 'Имя партнеров',
  'affiliate_tracking' => 'Отслеживание партнеров',
  'affiliate_tracking_text' => 'Следить за тем, кто генерирует продажи для вашего мероприятия, очень просто. Просто создайте реферальную ссылку с помощью поля ниже и поделитесь ею со своими партнерами / организаторами мероприятий.',
  'last_referral' => 'Последний реферал',
  'no_affiliate_referrals_yet' => 'Пока нет партнерских рефералов',
  'sales_volume_generated' => 'Генерируемый объем продаж',
  'ticket_sales_generated' => 'Объем продаж билетов',
  'visits_generated' => 'Сгенерировано посещений',
);