<?php
/*************************************************************************
 Generated via "php artisan localization:missing" at 2018/04/19 18:57:21 
*************************************************************************/

return array (
    //============================== New strings to translate ==============================//
    'this_event_has_started' => 'Это мероприятие началось.',
    //==================================== Translations ====================================//
    'create_tickets' => 'Создать билеты',
    'edit_event_page_design' => 'Редактирование дизайна страницы мероприятия',
    'edit_organiser_fees' => 'Редактировать тарифы организаторов',
    'event_page_visits' => 'Визиты на страницу мероприятия',
    'event_url' => 'Ссылка на мероприятие',
    'event_views' => 'Просмотры страницы мероприятия',
    'generate_affiliate_link' => 'Создать партнерскую ссылку',
    'orders' => 'Заказы',
    'quick_links' => 'Короткие ссылки',
    'registrations_by_ticket' => 'Регистрация по категориям билетов',
    'sales_volume' => 'Объем продаж',
    'share_event' => 'Поделиться ссылкой на мероприятие',
    'this_event_is_on_now' => 'Это мероприятие происходит сейчас',
    'ticket_sales_volume' => 'Объем продажи билетов',
    'tickets_sold' => 'Билетов продано',
    'website_embed_code' => 'Код для вставки на сайт',
);