<?php

return [
    "processing" => "Секундочку...",
    "time_run_out" => "Время истекло! Вам придется заново начать процесс оформления заказа.",
    "just_2_minutes" => "У вас осталось всего 2 минуты, чтобы выполнить этот заказ!",
    "whoops" => 'Ой! Похоже, что сервер выдал ошибку. Пожалуйста, попробуйте еще раз или свяжитесь с веб-мастером, если проблема сохраняется.',
    "whoops2" => 'Что-то пошло не так! Обновите страницу и попробуйте снова',
    "whoops_and_error" => "Ой! Что-то пошло не так.<br>:code :error</br>",
    "at_least_one_option" => 'Надо выбрать хотя бы один вариант.',
    "credit_card_error" => 'Номер кредитной карты, по-видимому, неправильный',
    "expiry_error" => 'Дата истечения срока действия, по-видимому, недействительна.',
    "cvc_error" => 'Номер CVC кажется недействительным.',
    "card_validation_error" => 'Пожалуйста, проверьте данные вашей карты и повторите попытку.',
    "checkin_init_error" => 'Произошла ошибка при инициализации видеокамеры или сканера. Проверьте, подключаетесь ли вы через защищенную страницу (https) и включена ли в вашем браузере поддержка видеокамеры или сканера.',
];