<?php
return [
    'received_new_order'             => 'Вы получили новый заказ на участие в мероприятии',
    'order_still_awaiting_payment'   => 'Обратите внимание: этот заказ все еще требует оплаты.',
    'manage_order'                   => 'Вы можете управлять этим заказом на',
    'successful_order'               => 'Ваш заказ на мероприятие <strong>:name</strong> успешно подтвержден.',
    'tickets_attached'               => 'Ваши билеты прикреплены к этому письму. Вы также можете просмотреть информацию о заказе и загрузить свои билеты по ссылке:',
];